Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/apen_horing_om_samiske_rettigheter_i_ny_opplaeringslov_.html.tmx
Source language: nob
Languages: sme

source: Åpen høring om "Samiske rettigheter i ny opplæringslov"
sme: Gulaskuddan áššis "Sámi vuoigatvuođat ođđa oahpahuslágas"

source: I tilknytning til behandling av saken om samiske rettigheter i ny opplæringslov, inviterer Sametingets oppvekst-, omsorg-, og utdanningskomite til åpen høring i saken.
sme: Bovdejupmi gulaskuddamii, Sámi vuoigatvuođat ođđa oahpahuslágas Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi bovde rabas gulaskuddamii áššis "Sámi vuoigatvuođat ođđa oahpahuslágas".

source: Høringen finner sted digitalt den 23. februar fra kl. 15.00 på Teams. Høringen er åpen for alle, både foreninger og enkeltpersoner, og komiteen er spesielt interessert i å høre erfaringer med opplæringsloven fra samiske foreldre og elever.
sme: Gulaskuddan dollojuvvo Teams bokte guovvamánu 23. b. dii 15.00, ja gulaskuddan lea rabas buohkaide, sihke servviide ja eaŋkilolbmuide, ja lávdegoddi háliida erenomážit guldalit sámi váhnemiid ja ohppiid vásáhusaid.

source: Saksdokumentene finner du her: Samiske rettigheter i ny opplæringslov
sme: Áššedokumeanttaid gávnnat dákko: Sámi vuoigatvuođat ođđa oahpahuslágas

source: Komitéen behandler saken uke 8 og saken behandles i plenum uke 10.
sme: Lávdegoddi meannuda ášši vahkku 8 ja dievasčoahkkin fas njukčamánu vahkku 10.

source: Interesserte som ønsker taletid på høringsmøte eller bare delta på møtet bes kontakte Sametingets administrasjon, e-post: maret.henriksen@samediggi.no, innen 21.februar.
sme: Berošteaddjit geat háliidit buktit cealkámuša dahje muđui searvat čoahkkimii galget váldit oktavuođa Sámedikki halddahusain, e-poasta: maret.henriksen@samediggi.no, ovdal dii.23.59 guovvamánu 21. b.

source: kl. 23.59.
sme: Lea maid vejolaš sáddet lávdegoddái čálalaš gulaskuddama seamma e-poastačujuhussii.
